Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/damy.tmx
Source language: ru
Languages: be

source: Бизнес-центр "Silver Tower"
be: Бізнес-цэнтр «Silver Tower»

source: Департамент охраны
be: Дэпартамент аховы МУС

source: Общежитие №5
be: Інтэрнат №5

source: Резиденция Деда Мазая
be: Рэзідэнцыя Дзеда Мазая

source: Спортцентр БВК
be: Спарткомплекс БВК

source: Фирма Уникум
be: Фірма «Унікум»

source: Центр занятости
be: Цэнтр занятасці
